import React from 'react';

const About = () => {
  
return(
<div className = "aboutUs">
<p className = "line"></p>
<h1>Про нас</h1>
 <h2>Привіт.
 <br/>
 <br/>
 ARTEAM Labs - це проект, в основі якого лежить надання юридичних послуг за допомогою інформаційних технологій.
 Співпрацюючи з нами, Ви зможете вирішити проблемне питання швидше. При цьому, якість юридичних послуг буде високою, ціна - дешевою, а користування -зручним. Крім того, усі юридичні послуги надаються з використанням виключно правових методів.
 <br/>
 <br/>
 Також ми прагнемо підвищувати правову культуру людей та забезпечити в найближчому майбутньому можливість здійснення ними будь-яких дій, які сьогодні потребують залучення юристів, за допомогою смартфону.
 Тому слідкуйте за новинами і may the force be with you!
 </h2>
 <h3>Також з усім спектром юридичних послуг, які надаються компанією <a href = {'https://arteam.in.ua/'} target = "_blank">ARTEAM</a> Ви зможете ознайомитися на офіційному веб-сайті <a href = {'https://arteam.in.ua/'} target = "_blank">ARTEAM</a></h3> 
 </div>);
};

export default About;